Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: No Certificate Authorities
ar: لا توجد هيئات إصدار شهادات
ca: Cap autoritat de certificació
cs: Žádné certifikační autority
da: Ingen certifikatudstedere
de: Keine Zertifizierungsstellen
es: Sin autoridades de certificación
fi: Ei varmentajia
fr: Aucune autorité de certification
he: אין רשויות אישורים
hu: Nincsenek tanúsítványkiadók
it: Nessuna autorità di certificazione
ja: 認証局がありません
ko: 인증 기관 없음
nb: Ingen sertifiseringsinstanser
nl: Geen certificaatautoriteiten
pl: Brak urzędów certyfikacji
pt_br: Nenhuma autoridade certificadora
pt_pt: Sem autoridades de certificação
ro: Nicio autoritate de certificare
sl: Ni overiteljev potrdil
sv: Inga certifikatutfärdare
uk: Немає центрів сертифікації
vi: Không có tổ chức chứng thực
zh_hans: 无证书颁发机构
zh_hant: 沒有憑證授權單位

source: No client rules yet.
ar: لا توجد قواعد عملاء بعد.
ca: Encara no hi ha regles de client.
cs: Zatím žádná pravidla pro klienty.
da: Ingen klientregler endnu.
de: Noch keine Client-Regeln.
es: Aún no hay reglas de cliente.
fi: Ei vielä asiakassääntöjä.
fr: Aucune règle de client pour l’instant.
he: אין עדיין כללי לקוח.
hu: Még nincsenek kliensszabályok.
it: Nessuna regola client.
ja: クライアントルールはまだありません。
ko: 아직 클라이언트 규칙이 없습니다.
nb: Ingen klientregler ennå.
nl: Nog geen clientregels.
pl: Brak reguł klientów.
pt_br: Nenhuma regra de cliente ainda.
pt_pt: Ainda sem regras de clientes.
ro: Nicio regulă de client încă.
sl: Še ni pravil za odjemalce.
sv: Inga klientregler än.
uk: Ще немає правил для клієнтів.
vi: Chưa có quy tắc ứng dụng khách nào.
zh_hans: 暂无客户端规则。
zh_hant: 尚無用戶端規則。

source: No clipboard history yet
ar: لا يوجد سجل حافظة بعد
ca: Encara no hi ha historial del porta-retalls
cs: Zatím žádná historie schránky
da: Ingen udklipsholderhistorik endnu
de: Noch kein Zwischenablageverlauf
es: Aún no hay historial del portapapeles
fi: Ei vielä leikepöytähistoriaa
fr: Aucun historique de presse-papiers pour l'instant
he: אין עדיין היסטוריית לוח
hu: Még nincs vágólap-előzmény
it: Nessuna cronologia degli appunti
ja: クリップボード履歴はまだありません
ko: 클립보드 기록이 아직 없습니다
nb: Ingen utklippshistorikk ennå
nl: Nog geen klembordgeschiedenis
pl: Brak historii schowka
pt_br: Ainda não há histórico da área de transferência
pt_pt: Ainda não há histórico da área de transferência
ro: Încă nu există istoric al clipboardului
sl: Ni še zgodovine odložišča
sv: Ingen urklippshistorik än
uk: Історії буфера обміну ще немає
vi: Chưa có lịch sử bảng nhớ tạm
zh_hans: 暂无剪贴板历史记录
zh_hant: 尚無剪貼簿記錄

source: No Cloud Accounts
ar: لا توجد حسابات سحابية
ca: Cap compte al núvol
cs: Žádné cloudové účty
da: Ingen cloud-konti
de: Keine Cloud-Konten
es: No hay cuentas en la nube
fi: Ei pilvitilejä
fr: Aucun compte cloud
he: אין חשבונות ענן
hu: Nincsenek felhőfiókok
it: Nessun account cloud
ja: クラウドアカウントなし
ko: 클라우드 계정 없음
nb: Ingen skykontoer
nl: Geen cloudaccounts
pl: Brak kont chmurowych
pt_br: Nenhuma Conta na Nuvem
pt_pt: Sem Contas na Nuvem
ro: Niciun cont cloud
sl: Ni računov v oblaku
sv: Inga molnkonton
uk: Немає хмарних облікових записів
vi: Không có tài khoản đám mây
zh_hans: 无云账户
zh_hant: 無雲端帳號

source: No clusters imported
ar: لم يتم استيراد أي مجموعات
ca: Cap clúster importat
cs: Žádné importované clustery
da: Ingen klynger importeret
de: Keine Cluster importiert
es: No hay clústeres importados
fi: Ei tuotuja klustereita
fr: Aucun cluster importé
he: לא יובאו אשכולות
hu: Nincsenek importált fürtök
it: Nessun cluster importato
ja: インポートされたクラスタなし
ko: 가져온 클러스터 없음
nb: Ingen klynger importert
nl: Geen clusters geïmporteerd
pl: Brak zaimportowanych klastrów
pt_br: Nenhum cluster importado
pt_pt: Sem clusters importados
ro: Niciun cluster importat
sl: Ni uvoženih gruč
sv: Inga kluster importerade
uk: Немає імпортованих кластерів
vi: Chưa nhập cluster nào
zh_hans: 未导入集群
zh_hant: 未匯入叢集

source: No Clusters Imported
ar: لم يتم استيراد أي مجموعات
ca: Cap clúster importat
cs: Žádné importované clustery
da: Ingen klynger importeret
de: Keine Cluster importiert
es: No hay clústeres importados
fi: Ei tuotuja klustereita
fr: Aucun cluster importé
he: לא יובאו אשכולות
hu: Nincsenek importált fürtök
it: Nessun cluster importato
ja: インポートされたクラスタなし
ko: 가져온 클러스터 없음
nb: Ingen klynger importert
nl: Geen clusters geïmporteerd
pl: Brak zaimportowanych klastrów
pt_br: Nenhum Cluster Importado
pt_pt: Sem Clusters Importados
ro: Niciun cluster importat
sl: Ni uvoženih gruč
sv: Inga kluster importerade
uk: Немає імпортованих кластерів
vi: Chưa nhập cluster nào
zh_hans: 未导入集群
zh_hant: 未匯入叢集

source: No commands in history
ar: لا توجد أوامر في السجل
ca: No hi ha ordres a l'historial
cs: V historii nejsou žádné příkazy
da: Ingen kommandoer i historikken
de: Keine Befehle im Verlauf
es: No hay comandos en el historial
fi: Ei komentoja historiassa
fr: Aucune commande dans l'historique
he: אין פקודות בהיסטוריה
hu: Nincsenek parancsok az előzményekben
it: Nessun comando nella cronologia
ja: 履歴にコマンドがありません
ko: 기록에 명령어가 없습니다
nb: Ingen kommandoer i historikken
nl: Geen opdrachten in geschiedenis
pl: Brak poleceń w historii
pt_br: Nenhum comando no histórico
pt_pt: Sem comandos no histórico
ro: Nicio comandă în istoric
sl: Ni ukazov v zgodovini
sv: Inga kommandon i historiken
uk: Немає команд в історії
vi: Không có lệnh trong lịch sử
zh_hans: 历史记录中没有命令
zh_hant: 歷史記錄中沒有指令

source: No console-capable accounts
ar: لا توجد حسابات تدعم وحدة التحكم
ca: Cap compte amb capacitat de consola
cs: Žádné účty s podporou konzole
da: Ingen konsolkompatible konti
de: Keine konsolenfähigen Konten
es: No hay cuentas con capacidad de consola
fi: Ei konsolitilejä
fr: Aucun compte compatible avec la console
he: אין חשבונות עם יכולת קונסול
hu: Nincsenek konzolképes fiókok
it: Nessun account con supporto console
ja: コンソール対応のアカウントなし
ko: 콘솔 지원 계정 없음
nb: Ingen kontoer med konsollstøtte
nl: Geen accounts met consolemogelijkheid
pl: Brak kont z obsługą konsoli
pt_br: Nenhuma conta com suporte a console
pt_pt: Sem contas com capacidade de consola
ro: Niciun cont compatibil cu consola
sl: Ni računov s podporo za konzolo
sv: Inga konsolkapabla konton
uk: Немає облікових записів з підтримкою консолі
vi: Không có tài khoản hỗ trợ console
zh_hans: 无支持控制台的账户
zh_hant: 無支援主控台的帳號

source: No current-context specified in kubeconfig
ar: لم يتم تحديد current-context في kubeconfig
ca: No s'ha especificat cap context actual al kubeconfig
cs: V kubeconfig není zadán current-context
da: Ingen current-context angivet i kubeconfig
de: Kein current-context in der Kubeconfig angegeben
es: No se especificó un contexto actual en el kubeconfig
fi: Kubeconfigissa ei ole määritetty current-context-arvoa
fr: Aucun current-context spécifié dans le kubeconfig
he: לא צוין הקשר נוכחי ב-kubeconfig
hu: Nincs megadva „current-context” a kubeconfigban
it: Nessun current-context specificato nel kubeconfig
ja: kubeconfigにcurrent-contextが指定されていません
ko: kubeconfig에 현재 컨텍스트가 지정되지 않았습니다
nb: Ingen current-context angitt i kubeconfig
nl: Geen current-context opgegeven in kubeconfig
pl: Nie określono bieżącego kontekstu w kubeconfig
pt_br: Nenhum current-context especificado no kubeconfig
pt_pt: Nenhum current-context especificado no kubeconfig
ro: Niciun current-context specificat în kubeconfig
sl: V kubeconfigu ni določenega trenutnega konteksta (current-context)
sv: Ingen current-context angiven i kubeconfig
uk: У kubeconfig не вказано поточний контекст
vi: Không có current-context nào được chỉ định trong kubeconfig
zh_hans: kubeconfig 中未指定 current-context
zh_hant: kubeconfig 中未指定 current-context

source: No cursor effect
ar: بدون تأثير للمؤشر
ca: Sense efecte de cursor
cs: Žádný efekt kurzoru
da: Ingen markøreffekt
de: Kein Cursoreffekt
es: Sin efecto de cursor
fi: Ei kohdistinefektiä
fr: Aucun effet de curseur
he: ללא אפקט סמן
hu: Nincs kurzorhatás
it: Nessun effetto cursore
ja: カーソルエフェクトなし
ko: 커서 효과 없음
nb: Ingen markøreffekt
nl: Geen cursoreffect
pl: Brak efektu kursora
pt_br: Sem efeito de cursor
pt_pt: Sem efeito de cursor
ro: Fără efect de cursor
sl: Brez učinka kazalca
sv: Ingen marköreffekt
uk: Без ефекту курсора
vi: Không có hiệu ứng con trỏ
zh_hans: 无光标效果
zh_hant: 無游標效果

source: No custom providers configured
ar: لم يتم تهيئة أي مزودين مخصصين
ca: Cap proveïdor personalitzat configurat
cs: Žádní vlastní poskytovatelé nakonfigurováni
da: Ingen brugerdefinerede udbydere konfigureret
de: Keine benutzerdefinierten Anbieter konfiguriert
es: No hay proveedores personalizados configurados
fi: Ei mukautettuja palveluntarjoajia
fr: Aucun fournisseur personnalisé configuré
he: לא הוגדרו ספקים מותאמים אישית
hu: Nincsenek egyéni szolgáltatók konfigurálva
it: Nessun provider personalizzato configurato
ja: カスタムプロバイダが設定されていません
ko: 구성된 사용자 정의 제공자가 없습니다
nb: Ingen egendefinerte leverandører konfigurert
nl: Geen aangepaste providers geconfigureerd
pl: Brak skonfigurowanych niestandardowych dostawców
pt_br: Nenhum provedor personalizado configurado
pt_pt: Sem fornecedores personalizados configurados
ro: Niciun furnizor personalizat configurat
sl: Ni konfiguriranih ponudnikov po meri
sv: Inga anpassade leverantörer konfigurerade
uk: Немає налаштованих власних провайдерів
vi: Chưa cấu hình nhà cung cấp tùy chỉnh nào
zh_hans: 未配置自定义供应商
zh_hant: 未設定自訂供應商

source: No ephemeral identities.
ar: لا توجد هويات مؤقتة.
ca: No hi ha identitats efímeres.
cs: Žádné dočasné identity.
da: Ingen midlertidige identiteter.
de: Keine ephemeren Identitäten.
es: No hay identidades efímeras.
fi: Ei väliaikaisia identiteettejä.
fr: Aucune identité éphémère.
he: אין זהויות זמניות.
hu: Nincsenek ideiglenes identitások.
it: Nessuna identità effimera.
ja: 一時的な識別情報はありません。
ko: 임시 ID가 없습니다.
nb: Ingen flyktige identiteter.
nl: Geen tijdelijke identiteiten.
pl: Brak tożsamości efemerycznych.
pt_br: Nenhuma identidade efêmera.
pt_pt: Sem identidades efémeras.
ro: Nicio identitate efemeră.
sl: Ni začasnih identitet.
sv: Inga tillfälliga identiteter.
uk: Немає тимчасових ідентичностей.
vi: Không có danh tính tạm thời.
zh_hans: 无临时身份。
zh_hant: 沒有臨時身分。

source: No events recorded
ar: لم يتم تسجيل أي أحداث
ca: Cap esdeveniment registrat
cs: Žádné zaznamenané události
da: Ingen hændelser registreret
de: Keine Ereignisse aufgezeichnet
es: No hay eventos registrados
fi: Ei tallennettuja tapahtumia
fr: Aucun événement enregistré
he: לא נרשמו אירועים
hu: Nincsenek rögzített események
it: Nessun evento registrato
ja: 記録されたイベントなし
ko: 기록된 이벤트 없음
nb: Ingen hendelser registrert
nl: Geen gebeurtenissen vastgelegd
pl: Brak zarejestrowanych zdarzeń
pt_br: Nenhum evento registrado
pt_pt: Sem eventos registados
ro: Niciun eveniment înregistrat
sl: Ni zabeleženih dogodkov
sv: Inga händelser registrerade
uk: Немає записаних подій
vi: Không có sự kiện nào được ghi lại
zh_hans: 无事件记录
zh_hant: 無事件紀錄

source: No favorites yet. Browse models below and tap the star to add favorites.
ar: لا توجد مفضلات بعد. تصفح النماذج أدناه وانقر على النجمة لإضافة المفضلات.
ca: Encara no hi ha preferits. Navegueu pels models a sota i toqueu l'estrella per afegir preferits.
cs: Zatím žádné oblíbené. Procházejte modely níže a klepněte na hvězdičku pro přidání do oblíbených.
da: Ingen favoritter endnu. Gennemse modeller nedenfor, og tryk på stjernen for at tilføje favoritter.
de: Noch keine Favoriten. Durchsuchen Sie die Modelle unten und tippen Sie auf den Stern, um Favoriten hinzuzufügen.
es: Aún no hay favoritos. Explore los modelos a continuación y toque la estrella para añadir favoritos.
fi: Ei vielä suosikkeja. Selaa alla olevia malleja ja napauta tähteä lisätäksesi suosikkeja.
fr: Aucun favori pour le moment. Parcourez les modèles ci-dessous et touchez l'étoile pour ajouter des favoris.
he: אין מועדפים עדיין. עיין במודלים למטה והקש על הכוכב כדי להוסיף מועדפים.
hu: Még nincsenek kedvencek. Böngéssze az alábbi modelleket, és koppintson a csillagra a kedvencekhez adáshoz.
it: Nessun preferito. Esplori i modelli qui sotto e tocchi la stella per aggiungere i preferiti.
ja: お気に入りはまだありません。下のモデルを閲覧し、星をタップしてお気に入りに追加してください。
ko: 즐겨찾기가 없습니다. 아래 모델을 탐색하고 별표를 탭하여 즐겨찾기에 추가하십시오.
nb: Ingen favoritter ennå. Bla gjennom modellene nedenfor og trykk på stjernen for å legge til favoritter.
nl: Nog geen favorieten. Blader door de onderstaande modellen en tik op de ster om favorieten toe te voegen.
pl: Brak ulubionych. Przeglądaj modele poniżej i dotknij gwiazdki, aby dodać do ulubionych.
pt_br: Nenhum favorito ainda. Navegue pelos modelos abaixo e toque na estrela para adicionar favoritos.
pt_pt: Ainda sem favoritos. Navegue pelos modelos abaixo e toque na estrela para adicionar favoritos.
ro: Niciun favorit deocamdată. Răsfoiți modelele de mai jos și atingeți steaua pentru a adăuga favorite.
sl: Še ni priljubljenih. Prebrskajte modele spodaj in tapnite zvezdico, da dodate priljubljene.
sv: Inga favoriter ännu. Bläddra bland modeller nedan och tryck på stjärnan för att lägga till favoriter.
uk: Ще немає обраних. Перегляньте моделі нижче та натисніть зірочку, щоб додати до обраних.
vi: Chưa có mục yêu thích. Duyệt các mô hình bên dưới và nhấn ngôi sao để thêm vào yêu thích.
zh_hans: 暂无收藏。浏览下方的模型并点击星标添加收藏。
zh_hant: 尚無收藏。瀏覽下方的模型並點選星號加入收藏。

source: No forwarded connections.
ar: لا توجد اتصالات ممرّرة.
ca: No hi ha connexions reenviades.
cs: Žádná přeposlaná spojení.
da: Ingen videresendte forbindelser.
de: Keine weitergeleiteten Verbindungen.
es: No hay conexiones reenviadas.
fi: Ei edelleenlähetettyjä yhteyksiä.
fr: Aucune connexion transférée.
he: אין חיבורים מנותבים.
hu: Nincsenek továbbított kapcsolatok.
it: Nessuna connessione inoltrata.
ja: 転送された接続はありません。
ko: 포워딩된 연결이 없습니다.
nb: Ingen videresendte tilkoblinger.
nl: Geen doorgestuurde verbindingen.
pl: Brak przekierowanych połączeń.
pt_br: Nenhuma conexão encaminhada.
pt_pt: Nenhuma ligação encaminhada.
ro: Nicio conexiune redirecționată.
sl: Ni posredovanih povezav.
sv: Inga vidarebefordrade anslutningar.
uk: Немає переспрямованих з'єднань.
vi: Không có kết nối được chuyển tiếp.
zh_hans: 没有转发的连接。
zh_hant: 沒有轉送的連線。

source: No geolocation lookups will be performed. IP addresses will be shown without network information.
ar: لن يتم إجراء أي عمليات بحث عن الموقع الجغرافي. ستُعرض عناوين IP بدون معلومات الشبكة.
ca: No es realitzarà cap cerca de geolocalització. Les adreces IP es mostraran sense informació de xarxa.
cs: Vyhledávání geolokace nebude prováděno. IP adresy budou zobrazeny bez informací o síti.
da: Der udføres ingen geolokaliseringsopslag. IP-adresser vises uden netværksinformation.
de: Es werden keine Geolokalisierungsabfragen durchgeführt. IP-Adressen werden ohne Netzwerkinformationen angezeigt.
es: No se realizarán búsquedas de geolocalización. Las direcciones IP se mostrarán sin información de red.
fi: Sijaintihakuja ei suoriteta. IP-osoitteet näytetään ilman verkkotietoja.
fr: Aucune recherche de géolocalisation ne sera effectuée. Les adresses IP seront affichées sans informations réseau.
he: לא יבוצעו חיפושי מיקום גיאוגרפי. כתובות IP יוצגו ללא מידע על הרשת.
hu: Geolokációs keresés nem történik. Az IP-címek hálózati információk nélkül jelennek meg.
it: Non verrà effettuata alcuna ricerca di geolocalizzazione. Gli indirizzi IP verranno mostrati senza informazioni di rete.
ja: ジオロケーションの検索は行われません。IPアドレスはネットワーク情報なしで表示されます。
ko: 지오로케이션 조회가 수행되지 않습니다. IP 주소는 네트워크 정보 없이 표시됩니다.
nb: Ingen geolokaliseringsoppslag vil bli utført. IP-adresser vises uten nettverksinformasjon.
nl: Er worden geen geolocatie-opzoekingen uitgevoerd. IP-adressen worden zonder netwerkinformatie weergegeven.
pl: Wyszukiwanie geolokalizacji nie będzie wykonywane. Adresy IP będą wyświetlane bez informacji o sieci.
pt_br: Nenhuma consulta de geolocalização será realizada. Os endereços IP serão exibidos sem informações de rede.
pt_pt: Não serão efetuadas consultas de geolocalização. Os endereços IP serão apresentados sem informações de rede.
ro: Nu se vor efectua căutări de geolocalizare. Adresele IP vor fi afișate fără informații despre rețea.
sl: Iskanje geolokacije ne bo izvedeno. Naslovi IP bodo prikazani brez omrežnih informacij.
sv: Inga geolokaliseringsuppslag kommer att utföras. IP-adresser visas utan nätverksinformation.
uk: Пошук геолокації не виконуватиметься. IP-адреси відображатимуться без мережевої інформації.
vi: Sẽ không thực hiện tra cứu vị trí địa lý. Các địa chỉ IP sẽ được hiển thị mà không có thông tin mạng.
zh_hans: 不会执行地理位置查询。IP 地址将不显示网络信息。
zh_hant: 不會執行地理位置查詢。IP 位址將不顯示網路資訊。

source: No GPG Keys
ar: لا توجد مفاتيح GPG
ca: Cap clau GPG
cs: Žádné GPG klíče
da: Ingen GPG-nøgler
de: Keine GPG-Schlüssel
es: Sin claves GPG
fi: Ei GPG-avaimia
fr: Aucune clé GPG
he: אין מפתחות GPG
hu: Nincsenek GPG kulcsok
it: Nessuna chiave GPG
ja: GPGキーがありません
ko: GPG 키 없음
nb: Ingen GPG-nøkler
nl: Geen GPG-sleutels
pl: Brak kluczy GPG
pt_br: Nenhuma chave GPG
pt_pt: Sem chaves GPG
ro: Nicio cheie GPG
sl: Ni ključev GPG
sv: Inga GPG-nycklar
uk: Немає ключів GPG
vi: Không có khóa GPG
zh_hans: 无 GPG 密钥
zh_hant: 無 GPG 金鑰

source: No HDR headroom at the current display brightness (SDR display, or already at maximum brightness). Lower the display brightness to free up headroom.
ar: لا يوجد مجال إضافي لـ HDR عند سطوع الشاشة الحالي (شاشة SDR، أو أنها بالفعل عند أقصى سطوع). اخفض سطوع الشاشة لتوفير مجال إضافي.
ca: No hi ha marge HDR amb la brillantor actual de la pantalla (pantalla SDR o ja al màxim de brillantor). Redueix la brillantor de la pantalla per alliberar marge.
cs: Při aktuálním jasu displeje není k dispozici žádná rezerva HDR (displej SDR nebo již na maximálním jasu). Snižte jas displeje, abyste uvolnili rezervu.
da: Ingen HDR-margin ved den aktuelle skærmlysstyrke (SDR-skærm eller allerede ved maksimal lysstyrke). Sænk skærmlysstyrken for at frigøre margin.
de: Kein HDR-Spielraum bei der aktuellen Bildschirmhelligkeit (SDR-Display oder bereits bei maximaler Helligkeit). Verringern Sie die Bildschirmhelligkeit, um Spielraum freizugeben.
es: No hay margen HDR con el brillo actual de la pantalla (pantalla SDR o ya al brillo máximo). Reduce el brillo de la pantalla para liberar margen.
fi: Ei HDR-varaa nykyisellä näytön kirkkaudella (SDR-näyttö tai jo enimmäiskirkkaudella). Vähennä näytön kirkkautta vapauttaaksesi varaa.
fr: Aucune marge HDR à la luminosité d'écran actuelle (écran SDR ou déjà à la luminosité maximale). Réduisez la luminosité de l'écran pour libérer de la marge.
he: אין מרווח HDR ברמת הבהירות הנוכחית של המסך (מסך SDR, או שכבר בבהירות מרבית). הנמיכו את בהירות המסך כדי לפנות מרווח.
hu: Nincs HDR-tartalék a jelenlegi kijelző-fényerőn (SDR-kijelző, vagy már a maximális fényerőn). Csökkentse a kijelző fényerejét a tartalék felszabadításához.
it: Nessun margine HDR con la luminosità attuale dello schermo (schermo SDR o già alla luminosità massima). Riduci la luminosità dello schermo per liberare margine.
ja: 現在の画面の明るさではHDRの余裕がありません（SDRディスプレイ、またはすでに最大の明るさです）。画面の明るさを下げて余裕を確保してください。
ko: 현재 디스플레이 밝기에서는 HDR 여유가 없습니다(SDR 디스플레이이거나 이미 최대 밝기). 디스플레이 밝기를 낮춰 여유를 확보하세요.
nb: Ingen HDR-margin ved den gjeldende skjermlysstyrken (SDR-skjerm, eller allerede ved maksimal lysstyrke). Reduser skjermlysstyrken for å frigjøre margin.
nl: Geen HDR-marge bij de huidige schermhelderheid (SDR-scherm of al op maximale helderheid). Verlaag de schermhelderheid om marge vrij te maken.
pl: Brak zapasu HDR przy bieżącej jasności ekranu (ekran SDR lub już maksymalna jasność). Zmniejsz jasność ekranu, aby zwolnić zapas.
pt_br: Sem margem HDR no brilho atual da tela (tela SDR ou já no brilho máximo). Reduza o brilho da tela para liberar margem.
pt_pt: Sem margem HDR com o brilho atual do ecrã (ecrã SDR ou já no brilho máximo). Reduza o brilho do ecrã para libertar margem.
ro: Nu există marjă HDR la luminozitatea actuală a ecranului (ecran SDR sau deja la luminozitate maximă). Reduceți luminozitatea ecranului pentru a elibera marjă.
sl: Pri trenutni svetlosti zaslona ni razpoložljive rezerve HDR (zaslon SDR ali že pri največji svetlosti). Znižajte svetlost zaslona, da sprostite rezervo.
sv: Inget HDR-utrymme vid den aktuella skärmljusstyrkan (SDR-skärm eller redan på maximal ljusstyrka). Sänk skärmljusstyrkan för att frigöra utrymme.
uk: Немає запасу HDR за поточної яскравості екрана (екран SDR або вже максимальна яскравість). Зменшіть яскравість екрана, щоб вивільнити запас.
vi: Không có khoảng dự trữ HDR ở độ sáng màn hình hiện tại (màn hình SDR hoặc đã ở độ sáng tối đa). Giảm độ sáng màn hình để giải phóng khoảng dự trữ.
zh_hans: 当前屏幕亮度下没有 HDR 余量（SDR 显示屏，或已处于最高亮度）。请降低屏幕亮度以释放余量。
zh_hant: 目前螢幕亮度下沒有 HDR 餘量（SDR 顯示器，或已處於最高亮度）。請降低螢幕亮度以釋放餘量。

source: No HDR headroom at this display brightness
ar: لا يوجد مجال إضافي لـ HDR عند سطوع الشاشة هذا
ca: No hi ha marge HDR amb aquesta brillantor de pantalla
cs: Při tomto jasu displeje není k dispozici žádná rezerva HDR
da: Ingen HDR-margin ved denne skærmlysstyrke
de: Kein HDR-Spielraum bei dieser Bildschirmhelligkeit
es: No hay margen HDR con este brillo de pantalla
fi: Ei HDR-varaa tällä näytön kirkkaudella
fr: Aucune marge HDR à cette luminosité d'écran
he: אין מרווח HDR ברמת בהירות זו של המסך
hu: Nincs HDR-tartalék ezen a kijelző-fényerőn
it: Nessun margine HDR con questa luminosità dello schermo
ja: この画面の明るさではHDRの余裕がありません
ko: 이 디스플레이 밝기에서는 HDR 여유가 없습니다
nb: Ingen HDR-margin ved denne skjermlysstyrken
nl: Geen HDR-marge bij deze schermhelderheid
pl: Brak zapasu HDR przy tej jasności ekranu
pt_br: Sem margem HDR neste brilho da tela
pt_pt: Sem margem HDR com este brilho do ecrã
ro: Nu există marjă HDR la această luminozitate a ecranului
sl: Pri tej svetlosti zaslona ni razpoložljive rezerve HDR
sv: Inget HDR-utrymme vid denna skärmljusstyrka
uk: Немає запасу HDR за цієї яскравості екрана
vi: Không có khoảng dự trữ HDR ở độ sáng màn hình này
zh_hans: 当前屏幕亮度下没有 HDR 余量
zh_hant: 目前螢幕亮度下沒有 HDR 餘量

source: No hidden keys.
ar: لا توجد مفاتيح مخفية.
ca: Cap tecla oculta.
cs: Žádné skryté klíče.
da: Ingen skjulte taster.
de: Keine verborgenen Tasten.
es: No hay claves ocultas.
fi: Ei piilotettuja näppäimiä.
fr: Aucune touche masquée.
he: אין מקשים מוסתרים.
hu: Nincsenek rejtett billentyűk.
it: Nessun tasto nascosto.
ja: 非表示のキーがありません。
ko: 숨겨진 키가 없습니다.
nb: Ingen skjulte taster.
nl: Geen verborgen sleutels.
pl: Brak ukrytych klawiszy.
pt_br: Nenhuma tecla oculta.
pt_pt: Sem teclas ocultas.
ro: Nicio tastă ascunsă.
sl: Ni skritih tipk.
sv: Inga dolda tangenter.
uk: Немає прихованих клавіш.
vi: Không có phím ẩn.
zh_hans: 无隐藏的按键。
zh_hant: 無隱藏的按鍵。

source: No hosts match '%@'
ar: لا توجد مضيفات تطابق '%@'
ca: Cap amfitrió coincideix amb '%@'
cs: Žádní hostitelé neodpovídají '%@'
da: Ingen værter matcher '%@'
de: Keine Hosts stimmen mit „%@“ überein
es: Ningún host coincide con '%@'
fi: Yksikään isäntä ei vastaa hakua '%@'
fr: Aucun hôte ne correspond à « %@ »
he: אין מארחים התואמים ל-‎'%@'
hu: Nincs '%@' kifejezésnek megfelelő kiszolgáló
it: Nessun host corrisponde a '%@'
ja: '%@'に一致するホストがありません
ko: '%@'와(과) 일치하는 호스트가 없습니다
nb: Ingen verter samsvarer med «%@»
nl: Geen hosts komen overeen met '%@'
pl: Żadne hosty nie pasują do '%@'
pt_br: Nenhum host corresponde a '%@'
pt_pt: Nenhum anfitrião corresponde a '%@'
ro: Nicio gazdă nu corespunde cu „%@”
sl: Noben gostitelj ne ustreza »%@«
sv: Inga värdar matchar '%@'
uk: Немає хостів, що відповідають «%@»
vi: Không có host nào khớp với '%@'
zh_hans: 没有匹配 '%@' 的主机
zh_hant: 沒有符合「%@」的主機
